Repository: gestorpsi/gestorpsi
Catalog: gestorpsi/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Last occurrence
pt_br: Última ocorrência

source: Upcoming schedules for this service
pt_br: Eventos futuros

source: This customer has no upcoming schedules yet!
pt_br: Nenhum evento futuro

source: Book it now?
pt_br: Agendar agora?

source: Employees:
pt_br: Funcionários

source: online and active event
pt_br: Evento online ativo

source: Enter chat
pt_br: Entrar no chat

source: online users
pt_br: Usuários online

source: Family members scheduled:
pt_br: Familiares Agendados

source: online event
pt_br: Evento online

source: See all
pt_br: Ver todos

source: Book new
pt_br: Agendar novo

source: Past schedules for this service
pt_br: Eventos passados

source: This customer has no past schedules!
pt_br: Nenhum evento passado

source: View chat history
pt_br: Verificar histórico do chat

source: There is no chat messages
pt_br: Não há mensagens

source: Employees scheduled:
pt_br: Funcionários Agendados

source: This occurrence has not been confirmed yet
pt_br: Evento não confirmado

source: Past occurrences for this referral
pt_br: Eventos passados

source: Upcoming occurrences for this referral
pt_br: Eventos futuros

source: Account activated
pt_br: Conta ativada

source: Thanks for signing up! Now you can
pt_br: Obrigado por utilizar nosso site! Agora você pode

source: log in
pt_br: entrar em sua conta.

source: Sorry, it didn't work. Either your activation link was incorrect, or the activation key for your account has expired; activation keys are only valid for
pt_br: Não foi possível confirmar o seu cadastro. Alguns dos possíveis motivos para isso são:<br><br><b>Cadastro já confirmado.</b><br><b>Prazo para a confirmação excedido.</b><br><b>Endereço de ativação inválido</b><br><br><a href=/accounts/login/>Fazer Log in</a><br><a href=/accounts/register/>Realizar novo cadastro</a>

source: Your browser is not compatible with and some functions can not work well
pt_br: Seu navegador não é totalmente compatível.

source: Please, get the latest version of
pt_br: Por favor, obtenha grátis a última versão do navegador

source: to get all features running
pt_br: para utilizar todos os recursos do GestorPsi

source: continue with restricted features
pt_br: continue com restrições

source: Read more
pt_br: Saiba mais

source: If you don't have an account, you can
pt_br: Se você ainda não possui uma conta, você pode

source: sign up
pt_br: cadastrar-se

source: for one
pt_br: aqui

source: Thanks for use GestorPsi!
pt_br: Obrigado por utilizar o GestorPsi!

source: Password reset
pt_br: Redefinir Senha

source: Password reset complete
pt_br: Redefinição de senha completa

source: Your password has been set. You may go ahead and log in now.
pt_br: Sua senha foi redefinida. Você pode entrar no sistema agora.

source: Password reset confirmation
pt_br: Confirmação de redefinição de senha

source: Enter new password
pt_br: Digite sua nova senha

source: Please enter your new password twice so we can verify you typed it in correctly.
pt_br: Por favor, digite sua nova senha duas vezes para que possamos verificar se digitou corretamente.

source: New password:
pt_br: Nova Senha

source: Confirm password:
pt_br: Confirmar Senha

source: Change my password
pt_br: Alterar Senha

source: Password reset unsuccessful
pt_br: Senha não foi redefinida

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
pt_br: O link de redefinição de senha é inválido, provavelmente porque já está sendo utilizado. Por favor, solicite uma nova redefinição de senha.

source: Password reset successful
pt_br: Senha redefinida com sucesso.

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
pt_br: Em breve você receberá, em seu endereço de e-mail cadastrado, instruções para redefinição de senha.

source: Please go to the following page and choose a new password:
pt_br: Por favor, vá para a próxima página e escolha uma nova senha.

source: Your username, in case you've forgotten:
pt_br: Seu nome de usuário, caso tenha esquecido:

source: Thanks for using our system!
pt_br: Obrigado por utilizar nosso sistema!

source: Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
pt_br: Digite seu endereço de e-mail abaixo, e enviaremos instruções para configurar uma nova.

source: E-mail address:
pt_br: Endereço de e-mail:

source: Reset password
pt_br: Redefinir Senha

source: Saving report view
pt_br: Salvando relatório

source: Please choice a name to this report
pt_br: Escolha um nome para o relatório.

source: Client list between
pt_br: Lista de Clientes entre

source: Some customers will not be listed due to restriction permissions.
pt_br: Alguns clientes não serão listados devido a restrição de permissões.

source: Customers in more than one referral will be listed only one time.
pt_br: Clientes com mais de uma indicação serão listados somente uma vez.

source: There is no demographic data report in this range
pt_br: Não há dados demográficos registrados

source: Report
pt_br: Relatórios

source: between
pt_br: entre

source: List of clients between
pt_br: Lista de clientes entre

source: Report for
pt_br: Relatório para

source: Displaying saved reports. Here you can load saved data into report dashboard
pt_br: Exibindo relatórios salvos. Aqui você pode carregar os dados guardados no relatório.

source: Displaying reports. Use the controls below to customize this page and save it on the tab My Reports
pt_br: Exibindo relatórios. Use os controles abaixo para personalizar esta página e salve-o na guia Meus Relatórios.

source: Reports for
pt_br: Relatórios para

source: Filtering by
pt_br: Filtragem por

source: Save Report
pt_br: Salvar Relatório

source: Update
pt_br: Atualizar

source: Export Data
pt_br: Exportar dados

source: Report saved successfully with label
pt_br: Relatório salvo com sucesso.

source: Saved at
pt_br: Salvar como

source: Report filters
pt_br: Filtros de relatório

source: Overview
pt_br: Relatórios

source: Saved Reports
pt_br: Relatórios gravados

source: You have no saved reports
pt_br: Você não tem relatórios gravados

source: Reports saved
pt_br: Relatórios salvos

source: load report
pt_br: Carregando relatório

source: del
pt_br: Apagar

source: Excluded reports (Trash)
pt_br: Relatórios excluídos (Lixeira)

source: empty trash
pt_br: Esvaziar Lixeira

source: There is no data report in this range
pt_br: Não há relato de dados nesta faixa

source: No data founded
pt_br: Nenhum dado encontrado

source: daily
pt_br: Diária

source: events
pt_br: Eventos

source: Some occurrences could not be registered due to conflict errors.
pt_br: Algumas ocorrências não puderam ser registradas devido a erros de conflito.

source: Follow below a list with these conflits and their reasons:
pt_br: Abaixo segue a lista dos erros e suas razões:

source: Schedule on another day?
pt_br: Agendar em outro dia?

source: Go back to schedule
pt_br: Minha Agenda

source: Note: Occurrences listed below was registered successfully
pt_br: Nota: ocorrências listadas abaixo foram registradas com sucesso.

source: Weekly
pt_br: Semanal

source: There is no events for this day.
pt_br: Não há eventos para este dia

source: Hour
pt_br: Hora

source: Event Details
pt_br: Detalhes do Evento

source: All Services
pt_br: Serviços

source: Daily view
pt_br: Visualização diária

source: Occurrences
pt_br: Eventos

source: Occurrence Details
pt_br: Detalhes do Agendamento

source: Start Time
pt_br: Início

source: End Time
pt_br: Término

source: Notes
pt_br: Notas

source: Devices Available
pt_br: Equipamentos disponíveis

source: Occurrences on this referral
pt_br: Eventos nesta inscrição

source: This referral have no upcoming occurrences
pt_br: Sem eventos futuros

source: Occurrence Actions
pt_br: Ações

source: Confirm occurrence for this client
pt_br: Confirmar evento

source: Occurrence already confirmed
pt_br: Evento confirmado

source: There is no client referral created yet. Please create one before start Schedule
pt_br: Nenhuma inscrição foi realizada até o momento. Por favor, inscreva um cliente antes de acessar a Agenda

source: Weekly view
pt_br: Visualização Semanal

source: Room Selection
pt_br: Identificação da Sala

source: Please, choose one room to book
pt_br: Escolha um nome para o relatório.

source: This week have
pt_br: Esta semana possui

source: occurrences(s).
pt_br: agendamento(s)

source: to
pt_br: até

source: There is no occurrence on this week
pt_br: Sem agendamentos para esta semana

source: Book on this day
pt_br: Agendar neste dia

source: Adding New Service
pt_br: Adicionar serviço

source: Select service area and click next
pt_br: Selecione o serviço e clique em "Próximo"

source: Select the service area
pt_br: Selecione a área do serviço

source: Areas
pt_br: Área

source: Next Step
pt_br: Próximo

source: Add Service
pt_br: Adicionar Serviço

source: Client list
pt_br: Lista de Clientes

source: There is no client subscribed in this service.
pt_br: Não há cliente inscrito neste serviço.

source: Referral ID
pt_br: Encaminhamento

source: all past occurrences (inclunding unmarked e remarked)
pt_br: Eventos marcados (inclui desmarcados e remarcados)

source: Inform the service details then click on Save button
pt_br: Informe os detalhes do serviço e clique em salvar

source: Service Identification
pt_br: Identificação do Serviço

source: Service Name
pt_br: Nome do Serviço

source: Service Description
pt_br: Descrição do Serviço

source: Keywords (separated by ;)
pt_br: Palavras-chave (separadas por ;)

source: Service Color
pt_br: Cor de serviço

source: Academic Related
pt_br: Serviço acadêmico

source: This service is academic (supervised) related.
pt_br: Serviço acadêmico (estágio supervisionado)

source: Research Project
pt_br: Projeto de Pesquisa

source: This service is linked with a research project
pt_br: Este serviço está vinculado a um projeto de pesquisa.

source: Service Group Support
pt_br: Serviço para Grupos

source: If checked, this service will accept group members.
pt_br: Aceita grupos

source: On-line Service
pt_br: Serviço on-line

source: If checked, this service will accept on-line chat and messages.
pt_br: Aceita chat e mensagens on-line

source: Service Profile
pt_br: Perfil do Serviço

source: Related Professionals
pt_br: Profissionais que prestam este serviço

source: adding group
pt_br: Adicionar grupo

source: Inform the group details then click on Save button
pt_br: Informe os dados do grupo e clique em salvar

source: Editing group informations
pt_br: Editando informações do grupo

source: Group Details
pt_br: Detalhes do Grupo

source: Basic informations
pt_br: Informações Básicas

source: Group Description
pt_br: Nome do Grupo

source: Group Comments
pt_br: Comentários sobre o Grupo

source: Group Members
pt_br: Membros do grupo

source: This group have no members yet
pt_br: Esse grupo ainda não foi formado

source: Note: To add client to this group, use the subscription form from a selected referral
pt_br: Nota: para adicionar clientes a esse grupo, use o formulário de inscrição do serviço

source: groups of
pt_br: Grupos de

source: groups(s)
pt_br: Grupo(s)

source: client(s)
pt_br: Cliente(s)

source: Deactivated
pt_br: Desativado

source: add service
pt_br: Adicionar Serviço

source: All Queue
pt_br: Filas de espera

source: none
pt_br: nenhum

source: Transportation Form
pt_br: Meio de Transporte

source: Transportation List
pt_br: Lista de Transportes

source: of travel time
pt_br: tempo de viagem

source: Transportation Detail
pt_br: Detalhes do Transporte

source: Income
pt_br: Renda

source: Total individual earnings
pt_br: Renda individual total

source: Total household income
pt_br: Renda familiar total

source: Income Sources
pt_br: Fontes de renda

source: Housing
pt_br: Habitação

source: Possession
pt_br: Posse de ítens

source: Socio-Economic Form
pt_br: Formulário Socioeconômico

source: New Support Request
pt_br: Novo pedido de suporte

source: All fields are required
pt_br: Todos os campos são necessários

source: Support Form
pt_br: Formulário de Suporte

source: Contact Name
pt_br: Nome para contato

source: Contact Phone
pt_br: Telefone para contato

source: Contact Email
pt_br: E-mail para contato

source: Question
pt_br: Dúvida

source: Request Support submitted successfully.
pt_br: Formulário de suporte enviado com sucesso.

source: Support Request Sent
pt_br: Pedido de suporte enviado

source: Thank you! Your ticket support has been sent successfully!!
pt_br: Seu pedido de suporte foi enviado com sucesso!

source: Prefix
pt_br: Tipo

source: Aditional
pt_br: Complemento

source: Neighborhood
pt_br: Bairro

source: Adding new Organization
pt_br: Adicionar Estabelecimento

source: Adding new Professional
pt_br: Adicionar Profissional

source: Professional Details
pt_br: Detalhes do Profissional

source: Area
pt_br: Área

source: User
pt_br: Usuário

source: Client Details
pt_br: Detalhes do Cliente

source: Client Home
pt_br: Página Inicial

source: Admit Client
pt_br: Admissão

source: Discharged Services
pt_br: Serviços desligados

source: Client Actions
pt_br: Ações para o Cliente

source: New Subscription
pt_br: Nova Inscrição

source: Add Related Client
pt_br: Adicionar funcionário

source: Add Family Member
pt_br: Adicionar Familiar

source: Print Record
pt_br: Imprimir Registro

source: Change Referral
pt_br: Editar inscrição

source: Referral Actions
pt_br: Ações do Serviço

source: Schedule Client
pt_br: Agendar

source: Internal Referral
pt_br: Encaminhamento interno

source: Service Discharge
pt_br: Desligar do serviço

source: Attach Document
pt_br: Anexar Documento

source: Queue (add/remove)
pt_br: Fila de Espera (adicionar / remover)

source: Adding new Device Type
pt_br: Adicionar novo tipo de equipamento

source: Device
pt_br: Equipamento

source: Issuer
pt_br: Órgão Emissor

source: IM Type
pt_br: Tipo de Mensagens Instantâneas

source: Invoice
pt_br: Fatura

source: Payed Date
pt_br: Data de pagamento

source: Due Date
pt_br: Data de vencimento

source: Expiry Date
pt_br: Data de vencimento

source: Discount
pt_br: Desconto

source: Quit chat
pt_br: Sair

source: Message topics in referral
pt_br: Tópico de mensagem

source: topics(s)
pt_br: tópico(s)

source: Create new topic for this referral?
pt_br: Criar novo tópico?

source: This topic have no messages yet
pt_br: Esse tópico não possui mensagens ainda

source: Last message at
pt_br: Última mensagem às

source: by
pt_br: por

source: Occurrence Confirmation Details
pt_br: Confirmação de Eventos

source: Occurrence Company Employees Form
pt_br: Empregados

source: Actives employees for
pt_br: Funcionários ativos de

source: The company have no employees registered.
pt_br: Essa empresa ainda não possui nenhum funcionário cadastrado

source: Family
pt_br: Família

source: Occurrence Members Family Form
pt_br: Formulário de eventos com familiares

source: Family members for
pt_br: Familiares para

source: The client does not have member family registered.
pt_br: O cliente não possui familiar registrado.

source: registration information
pt_br: Informações de registro

source: Parent Name
pt_br: Nome do familiar

source: Parent Relation
pt_br: Grau de Parentesco

source: Responsible?
pt_br: Responsável?

source: Extension
pt_br: Ramal

source: Adding new Place
pt_br: Adicionar Local

source: Professional name
pt_br: Nome do Profissional

source: Professional Organization Subscription
pt_br: Registro do Estabelecimento

source: Actions
pt_br: Ações

source: Active for work?
pt_br: Ativo?

source: This register are not saved yet. Click Save to register it.
pt_br: Este registro ainda não está salvo. Clique em salvar para registrar.

source: Last revision
pt_br: Última revisão

source: Free
pt_br: Livre

source: Places (all)
pt_br: Locais (todos)

source: Rooms (all)
pt_br: Salas (todos)

source: Services (all)
pt_br: Serviços (todos)

source: Professionals (all)
pt_br: Profissionais (todos)

source: Adding New Event
pt_br: Novo agendamento

source: Inform the schedule details then click on Save button
pt_br: Informe os dados do agendamento e clique em salvar.

source: Schedule Due
pt_br: Data / Hora

source: change
pt_br: Editar

source: Is online
pt_br: Online

source: Existing Referral
pt_br: Agendamento

source: Client
pt_br: Cliente

source: Schedule a Group?
pt_br: Agendar grupo?

source: Choice one group or
pt_br: Escolha um grupo ou

source: from selected service
pt_br: a partir de serviço selecionado

source: Schedule a single client?
pt_br: Agendar um único cliente?

source: Occurrence Format
pt_br: Forma

source: Total Occurrences
pt_br: Número de eventos

source: Limited about 40 occurrences for each submit
pt_br: Limite de 40 ocorrências para cada apresentação

source: Occurrence Frequency
pt_br: Frequência

source: Frequency Period
pt_br: Este evento se repete:

source: Interval
pt_br: Intervalo

source: Weekly Options
pt_br: Opção semanal

source: Days of the week
pt_br: Dias da semana

source: Monthly options
pt_br: Opção mensal

source: Repeat
pt_br: Repete

source: Month ordinal
pt_br: Mês

source: Month ordinal day
pt_br: Dia da semana

source: Event repeat on these days of the month
pt_br: Evento se repete nos dias:

source: Yearly options
pt_br: Opção anual

source: Event repeat on these months of year
pt_br: Evento se repete nos meses:

source: Is year month ordinal
pt_br: Evento ocorre em dia específico

source: Year month ordinal
pt_br: Especifique

source: Year month ordinal day
pt_br: Dia da semana

source: Event Informations
pt_br: Informações Básicas

source: Upcomming Occurrences from this event
pt_br: Eventos futuros

source: Schedule member family on this occurrence
pt_br: Agendar familiar para esse evento

source: See family members from this occurrence
pt_br: Ver familiar para esse evento

source: Occurrence Employees
pt_br: Empregados

source: Schedule employee on this occurrence
pt_br: Agendar funcionário(s) neste evento

source: Details
pt_br: Detalhes

source: List groups from this service
pt_br: Listar grupos

source: Add group on this service
pt_br: Adicionar grupo

source: Select a picture
pt_br: Selecione uma figura

source: Allowed Formats: JPG, PNG, GIF
pt_br: Formatos Permitidos: JPG, PNG, GIF

source: User Actions
pt_br: Ações do usuário

source: Impossible deactive this user.
pt_br: Impossível desativar esse usuário

source: Delete User
pt_br: Excluir usuário

source: in
pt_br: Entrada em

source: Client subscribed in this service since
pt_br: Cliente inscrito no serviço desde

source: Adding New User
pt_br: Adicionar novo usuário

source: Inform the user details then click on Save button
pt_br: Informe os dados do usuário e clique em salvar

source: User registration
pt_br: Registro de usuário

source: Change Password
pt_br: Alterar Senha

source: Again
pt_br: Novamente

source: Registered user e-mail
pt_br: E-mail de usuário registrado

source: Select one e-mail to procede with your registration
pt_br: Selecione um e-mail para seu registro

source: Type an e-mail to procede with your registration
pt_br: Digite um e-mail para seu registro

source: Expiration Date
pt_br: Data de Expiração

source: Role
pt_br: Papel

source: You are the only Administrator on organization. You can't change your permission at this time.
pt_br: Você é o único administrador do estabelecimento. Você não pode alterar sua permissão neste momento.

source: Permissions
pt_br: Permissões

source: Give a user full access in system.
pt_br: * <b>Leitura e Escrita:</b> Cadastro do Estabelecimento, Locais, Equipamentos, Usuários, Profissionais, Estagiários, Funcionários, Contatos e Agenda<br> * <b>Leitura e Escrita:</b> Cadastro de Clientes<br> * <b>Leitura e Escrita:</b> Prontuários<br>

source: Administrator
pt_br: Administrador

source: Secretary
pt_br: Secretária

source: Give a user access to Organization, Places, Devices, Users, Professionals, Students, Employees, Contacts, Client and Schedule.
pt_br: * <b>Leitura e Escrita:</b> Cadastro do Estabelecimento, Locais, Equipamentos, Usuários, Profissionais, Estagiários, Funcionários, Contatos e Agenda<br> * <b>Leitura e Escrita:</b> Cadastro de Clientes<br> * <b>Sem acesso:</b> Prontuários<br>

source: Give a user access to Online Messages, Electronic Health Record, Admission, Referral, Schedule, Contacts, Device and read-only access to Client, Professionals, Students and Employee.
pt_br: * <b>Leitura:</b> Cadastro do Estabelecimento, Locais, Equipamentos, Usuários, Profissionais, Estagiários, Funcionários, e Agenda<br> * <b>Leitura e Escrita:</b> Contatos, Cadastro de Clientes (apenas vinculados ao profissional)<br> * <b>Leitura e Escrita:</b> Prontuários (apenas dos clientes vinculados ao profissional)<br> * <b>Sem acesso:</b> Cadastro de Clientes (não vinculados ao profissional)<br> * <b>Sem acesso:</b> Prontuários (não vinculados ao profissional)<br> <br> <br> <b>Profissional responsável por serviços:</b> Quando selecionado como responsável por serviços o profissional também terá acesso Leitura e Escrita a todos os prontuários e clientes inscritos nos serviços que ele é responsável.<br>

source: Give a user to Online Messages, Electronic Health Record, Admission, Referral and read-only access to the same professional access.
pt_br: * <b>Leitura:</b> Cadastro do Estabelecimento, Locais, Equipamentos, Usuários, Profissionais, Estagiários, Funcionários, Contatos e Agenda<br> * <b>Leitura:</b> Contatos, Cadastro de Clientes (apenas vinculados ao profissional)<br> * <b>Leitura e Escrita:</b> Prontuários (apenas dos clientes vinculados ao estagiário)<br> * <b>Sem acesso:</b> Cadastro de Clientes (não vinculados ao estagiário)<br> * <b>Sem acesso:</b> Prontuários (não vinculados ao estagiário)<br>

source: User created at
pt_br: Usuário criado em

source: Password not match. Try again.
pt_br: Senha não confere. Tente novamente.

source: Change
pt_br: Editar

source: All Users Deactive
pt_br: Usuários Desativados

source: All Users
pt_br: Usuários

source: user(s)
pt_br: Usuário(s)

source: Error adding user <b>%s</b>: Username already exists.
pt_br: Erro ao adicionar usuário <b>%s</b>: Este nome de usuário já existe

source: Error: Supplied passwords are differents.
pt_br: Erro: senhas diferentes.

source: User created successfully. An email will be sent to the user with instructions on how to finish the registration process.
pt_br: Usuário cadastrado com sucesso. Um e-mail será enviado com as instruções sobre como concluir o cadastro.

source: User updated successfully
pt_br: Usuário atualizado com sucesso.

source: Password confirmation does not match. Please try again
pt_br: Senha não confere. Tente novamente.

source: email confirmation does not match. Please try again
pt_br: E-mail não confere. Tente novamente.

source: Password updated successfully!
pt_br: Senha atualizada com sucesso!

source: email updated successfully!
pt_br: E-mail alterado com sucesso!

source: User removed successfully
pt_br: Usuário removido com sucesso.

source: First hour
pt_br: Primeiro horário

source: End last hour
pt_br: Fim do último horário
