Repository: gestorpsi/gestorpsi
Catalog: gestorpsi/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Details of Client
pt_br: Detalhes do cliente

source: Customer subscribed in
pt_br: Cliente inscrito em

source: service(s)
pt_br: serviço(s)

source: Subscribers
pt_br: Serviços Inscritos

source: Care delivery
pt_br: Atendimentos realizados

source: Referrals Details
pt_br: Detalhes

source: Subscribed Services
pt_br: Serviços Inscritos

source: This customer has not been subscribed yet!
pt_br: Nenhuma inscrição em serviços

source: with
pt_br: com

source: occurrences remaining
pt_br: ocorrências futuras

source: Internal referral from
pt_br: Encaminhamento interno de

source: Next occurrence
pt_br: Próximo evento

source: There is no upcoming occurrences for this service
pt_br: Sem eventos futuros

source: book it now?
pt_br: Agendar agora?

source: New subscribe
pt_br: Nova inscrição

source: Company Employees
pt_br: Empregados

source: Subscribed Employees
pt_br: Empregados Inscritos

source: This company have no subscribed employees yet!
pt_br: Essa empresa ainda não possui nenhum funcionário cadastrado

source: /Responsible
pt_br: Responsável

source: Subscribe new employee ..
pt_br: Cadastrar funcionário

source: Client Companies Subscribed
pt_br: Cliente inscrito em

source: Date discharge
pt_br: Data do desligamento

source: Discharge was discussed with client
pt_br: Desligamento discutido com o cliente

source: Yes
pt_br: Sim

source: No
pt_br: Não

source: Referral discharge description
pt_br: Descrição do desligamento

source: There is no referral discharged
pt_br: Não existe serviço desligado

source: All Customers Deactive
pt_br: Clientes Desativados

source: with filter
pt_br: com filtro

source: All Customers
pt_br: Clientes

source: customer(s)
pt_br: Cliente(s)

source: Image not available when Debug=True and server running in localhost
pt_br: Imagem não disponível enquanto DEBUG=True e o servidor estiver rodando em localhost

source: Client Report
pt_br: Relatório do Cliente

source: generated at
pt_br: Gerado em

source: by
pt_br: por

source: ID record
pt_br: Número de Prontuário

source: Subscribed since
pt_br: Data de Admissão

source: Legacy record
pt_br: Número de prontuário antigo ou em papel

source: Attached Files
pt_br: Anexo

source: Record Data
pt_br: Dados de registro

source: Employees Related
pt_br: Funcionários Relacionados

source: Members Family
pt_br: Familiares

source: Family Relation
pt_br: Grau de Parentesco

source: Demographic Data
pt_br: Dados Demográficos

source: Occupation
pt_br: Ocupação

source: Workplace
pt_br: Local de trabalho

source: Working Hours
pt_br: Horário de trabalho

source: Do not active in this occupation
pt_br: Inativo na ocupação

source: Referral is discharged
pt_br: Desligado do serviço

source: Service is charged
pt_br: Ativo no serviço

source: Discharge Date
pt_br: Data do Desligamento

source: Discharge Reason
pt_br: Motivo do desligamento

source: Not informed
pt_br: Não informado

source: Was discussed with client
pt_br: Encerramento do serviço foi discutido junto ao cliente

source: Discharge Description
pt_br: Motivo do desligamento

source: Admission
pt_br: Data da Inscrição

source: Referral Source
pt_br: Encaminhamento interno

source: Service is academic related
pt_br: Este serviço é acadêmico

source: Professionals Responsible
pt_br: Profissional responsável

source: This referral have no responsible professional
pt_br: Este serviço não possui profissional responsável.

source: Reason
pt_br: Motivo

source: Impact
pt_br: Impacto

source: Available Time
pt_br: Horários disponíveis

source: Queue Details
pt_br: Detalhes da fila de espera

source: Queue input
pt_br: entrada

source: Queue output
pt_br: saída

source: still on queue
pt_br: Continua na fila de espera

source: Referral Demands
pt_br: Problema

source: This referral have no demand registered yet
pt_br: Nenhum problema registrado.

source: Date
pt_br: Data

source: hs
pt_br: h

source: How long it happens
pt_br: Há quanto tempo acontece

source: Frequency
pt_br: Este evento se repete:

source: Duration
pt_br: Duração

source: Resolution
pt_br: Resolução do problema

source: Referral Diagnosis
pt_br: Diagnóstico

source: This referral have no diagnosis registered yet
pt_br: Nenhum diagnóstico registrado.

source: Session Date
pt_br: Data

source: Service Occurrences
pt_br: Eventos

source: This referral have no occurrence
pt_br: Sem eventos futuros

source: Referral total occurrences
pt_br: Total de eventos

source: Confirmed occurrences
pt_br: Eventos confirmados

source: Unconfirmed occurrences
pt_br: Eventos não confirmados

source: Occurrence confirmed arrived on time
pt_br: Cliente chegou no horário

source: Occurrence confirmed arrive late
pt_br: Cliente chegou atrasado

source: Occurrence confirmed not arrived
pt_br: Cliente não compareceu

source: Occurrence confirmed unmarked
pt_br: Evento desmarcado

source: Occurrence confirmed rescheduled
pt_br: Evento remarcado

source: Occurrence
pt_br: Evento

source: Room
pt_br: Salas

source: Occurrence Confirmation
pt_br: Confirmação de Evento

source: Not confirmed
pt_br: Não confirmado

source: Time started/finished
pt_br: Hora início / término

source: Confirmation Reason
pt_br: Confirmação de evento

source: Utilized Devices
pt_br: Equipamentos utilizados

source: Family Mambers Scheduled
pt_br: Familiares Agendados

source: Employees Scheduled
pt_br: Funcionários Agendados

source: Devices Scheduled
pt_br: Materiais Agendados

source: Referral Sessions
pt_br: Registro de Atendimentos

source: This referral have no session registered yet
pt_br: Nenhum atendimento registrado.

source: Session
pt_br: Atendimento

source: Goals
pt_br: Objetivo

source: Print Record Form
pt_br: Imprimir Registro

source: Select options below to configure your report view
pt_br: Selecione as opções abaixo para configurar a impressão

source: Print Options
pt_br: Opções para impressão

source: Service print options
pt_br: Lista de opções

source: Print demographic and record data
pt_br: Imprimir Dados de Registro e Dados Demográficos

source: if selected will print demographic (if client is not a company) and client record data
pt_br: Selecionando esta opção Dados de Registro e Dados Demográficos serão impressos, caso o cliente não seja uma pessoa jurídica

source: Print subscribed services option
pt_br: Escolha as inscrições que deseja imprimir

source: Print service schedule occurrence option
pt_br: Imprimir agendamentos

source: if selected will print occurrences for selected services
pt_br: Imprime eventos dos serviços selecionados

source: Print EHR data
pt_br: Imprimir Prontuário Técnico

source: if selected will print client EHR data
pt_br: Imprime informações inseridas pelos profissionais

source: Signed by
pt_br: Assinaturas:

source: Professionals from referral
pt_br: Profissionais ou estagiários

source: Responsible Professionals from Service
pt_br: Responsável pelo serviço ou supervisor

source: Organization Responsibles
pt_br: Responsáveis técnicos do estabelecimento

source: Print output format
pt_br: Escolha o formato do arquivo para impressão:

source: Print
pt_br: Imprimir

source: Birthdate
pt_br: Data de nascimento

source: years old
pt_br: anos

source: Birthdate is supposed
pt_br: Data de nascimento suposta a partir da idade

source: Marital Status
pt_br: Estado Civil

source: Birth Place
pt_br: Local de nascimento

source: Document
pt_br: Documento(s)

source: Phone
pt_br: Telefone(s)

source: Address
pt_br: Endereço(s)

source: Website
pt_br: Páginas da Internet

source: Instant Messenger
pt_br: Mensagens Instantâneas

source: Referral Details
pt_br: Detalhes do Serviço

source: Inform the referral details then click on Save button
pt_br: Informe os detalhes da inscrição e clique em salvar

source: Discharge Form Details
pt_br: Detalhes do Desligamento

source: External Referral
pt_br: Encaminhamento externo

source: External Referral Details
pt_br: Detalhes do Encaminhamento

source: Choose a organization first
pt_br: Escolha um Estabelecimento

source: Subscription Details
pt_br: Detalhes da Inscrição

source: Indication done by
pt_br: Forma de indicação

source: Subscritpion Details
pt_br: Inscrição

source: Last Referral
pt_br: Do serviço

source: This operation will change ALL schedule occurrences. Do you really want to continue?
pt_br: Atenção! Esta operação irá afetar TODOS os agendamentos passados e futuros. Deseja realmente continuar com a edição?

source: To Service
pt_br: Para o serviço

source: Empty
pt_br: Vazio

source: Subscribe this customer in a group
pt_br: Inscreva o cliente em um grupo

source: Clients
pt_br: Clientes

source: Referral Additional Infos
pt_br: Informações adicionais

source: Referral Reason
pt_br: Motivo da procura

source: Charged referrals of
pt_br: Inscrições em Serviços de

source: Discharged referrals of
pt_br: Serviços Desligados de

source: referral(s)
pt_br: Encaminhamento(s)

source: subscribed at
pt_br: Inscrito em

source: This fields is required.
pt_br: Este campo é obrigatório

source: Queue Form
pt_br: Formulário de fila de espera

source: Clients related
pt_br: Funcionários cadastrados

source: This company have no related client yet
pt_br: Essa Pessoa Jurídica ainda não possui nenhum funcionário cadastrado

source: Previous
pt_br: Anterior

source: Next
pt_br: Próximo

source: There's no Service created yet. Please, create one before access Client.
pt_br: Nenhum "Serviço" foi criado até o momento. Por favor, cadastre um serviço antes de acessar "Clientes".

source: add organization
pt_br: Adicionar Estabelecimento

source: add professional
pt_br: Adicionar Profissional

source: external
pt_br: Externo

source: All Contacts Deactive
pt_br: Contatos Desativados

source: All Contacts
pt_br: Contatos

source: general contact(s),
pt_br: Contatos gerais

source: organization(s) and
pt_br: Estabelecimento(s) e

source: professionals(s)
pt_br: Profissionais

source: view remote contacts
pt_br: ver contatos remotos

source: Employees
pt_br: Funcionários

source: Organizations
pt_br: Estabelecimentos

source: GestorPsi Network
pt_br: Rede GestorPsi

source: Adding New Contact Organization
pt_br: Adicionar novo contato de estabelecimento

source: Organization Details
pt_br: Detalhes do Estabelecimento

source: Organization Identification
pt_br: Identificação do Estabelecimento

source: Object Actions
pt_br: Ações

source: Disabling an organization, all related professionals will also be disabled. Continue?
pt_br: Ao desativar o estabelecimento, todos profissionais serão desativados. Continuar?

source: Disable
pt_br: Desativar

source: Enable
pt_br: Ativar

source: Adding New Contact Professional
pt_br: Adicionar novo contato de profissional

source: Professional Organization
pt_br: Estabelecimento

source: Select Professional Organization, or
pt_br: Selecionar Estabelecimento ou

source: Organization running is READ ONLY MODE. Data can not be writed. For questions about please use the
pt_br: Estabelecimento está no modo somente leitura. Dados não podem ser escritos. Em caso de dúvidas, por favor, use o Formulário de Suporte.

source: support form
pt_br: Formulário de Suporte

source: Loading
pt_br: Carregando

source: My record
pt_br: Meu registro

source: Help
pt_br: Ajuda

source: Support
pt_br: Suporte

source: Quit
pt_br: Sair

source: at
pt_br: Entrada em

source: start
pt_br: Iniciar

source: My Referrals
pt_br: Meus serviços

source: My profile
pt_br: Meu Perfil

source: calendar
pt_br: Agenda

source: clients
pt_br: Clientes

source: contacts
pt_br: Contatos

source: Reports
pt_br: Relatórios

source: My Organization
pt_br: Cadastro

source: Places
pt_br: Locais

source: Rooms
pt_br: Salas

source: Equipments
pt_br: Equipamentos

source: Users
pt_br: Usuários

source: Welcome to GestorPsi
pt_br: Bem vindo ao GestorPsi!

source: We are sorry, but the system is currently under maintenance. Please try again later.
pt_br: Desculpe. O sistema está em manutenção. Por favor tente novamente mais tarde

source: Education Detail
pt_br: Detalhes Escolares

source: Add an education level
pt_br: Nível Educacional

source: Add an occupation
pt_br: Adicionar Ocupação

source: Add new occupation
pt_br: Adicionar nova ocupação

source: Occupations
pt_br: Ocupações

source: There's no occupation yet
pt_br: Sem ocupação

source: Occupation Detail
pt_br: Detalhes da Ocupação

source: Occupation Code
pt_br: Ocupação (código)

source: Search Code?
pt_br: Procurar Código?

source: Occupation Search
pt_br: Consultar Ocupações

source: types
pt_br: Tipos

source: all Deactives
pt_br: Desativados

source: Adding Equipments
pt_br: Adicionar equipamento

source: Inform the equipment details then click on Save button
pt_br: Informe os dados do equipamento e clique em salvar

source: Devices
pt_br: Equipamentos

source: Select Device Type or
pt_br: Selecione o tipo de equipamento ou

source: Adding equipment details
pt_br: Adicionando detalhes do equipamento

source: Model
pt_br: Modelo / Título

source: Brand
pt_br: Marca / Editora

source: Part number
pt_br: Número de série

source: Lendable Status
pt_br: Status do equipamento

source: Lendable?
pt_br: Disponível para empréstimo?

source: Durability
pt_br: Durabilidade

source: Type
pt_br: Tipo

source: Consumable
pt_br: De consumo

source: Durable
pt_br: Durável

source: Restriction
pt_br: Restrição

source: Not restrict
pt_br: Não restrito

source: Restrict
pt_br: Restrito

source: Profissional Area
pt_br: Área de atuação

source: Mobility
pt_br: Mobilidade

source: Mobile
pt_br: Móvel

source: Fix
pt_br: Fixo

source: Place
pt_br: Locais

source: All Devices
pt_br: Equipamentos

source: device(s)
pt_br: Equipamento(s)

source: Editing Device Type
pt_br: Editar tipo de equipamento

source: All types
pt_br: Tipos de equipamentos

source: Editing Demand
pt_br: Alterando Problema

source: Adding Demand
pt_br: Registrando Problema

source: Demands
pt_br: Problemas

source: Add new demand
pt_br: Adicionar problema

source: View All
pt_br: Ver Todos

source: on
pt_br: em

source: View
pt_br: Ver

source: Edit
pt_br: Editar

source: Initial Complaint
pt_br: Queixa inicial

source: Has been happening for
pt_br: Tem acontecido por

source: Repeated every
pt_br: Repete a cada

source: registered in
pt_br: registrado em

source: Editing Diagnosis
pt_br: Alterando Diagnóstico

source: Adding Diagnosis
pt_br: Registrando Diagnóstico

source: Diagnoses
pt_br: Diagnóstico

source: Add new diagnosis
pt_br: Adicionar diagnóstico

source: Save as draft
pt_br: Salvar como rascunho

source: Save and finish
pt_br: Salvar e finalizar

source: Editing Session
pt_br: Alterando Sessão

source: Sessions
pt_br: Atendimentos

source: This referral have no occurrences yet.
pt_br: Este encaminhamento ainda não possui agendamento para registrar.

source: Go back
pt_br: voltar

source: Session List
pt_br: Sessões

source: Register Session
pt_br: Registrar Sessão

source: Adding New Employee
pt_br: Adicionar Funcionário

source: Inform the employee details then click on Save button
pt_br: Informe os dados do funcionário e clique em salvar

source: Job
pt_br: Função

source: Hiredate
pt_br: Data da Contratação

source: All Employees Deactive
pt_br: Funcionários Desativados

source: All Employees
pt_br: Funcionários

source: employees(s)
pt_br: Funcionário(s)

source: Welcome
pt_br: Bem Vindo ao GestorPsi!

source: My services
pt_br: Meus Serviços

source: List groups in this service
pt_br: Listar grupos

source: Add group in this service
pt_br: Adicionar grupo

source: You don't have services
pt_br: Sem serviços cadastrados

source: My today's schedule
pt_br: Minha agenda

source: There is no events today
pt_br: Nenhum evento hoje

source: My recent referrals
pt_br: Inscrições recentes

source: There is no referral
pt_br: Sem inscrições recentes

source: My clients in queue
pt_br: Minha fila de espera

source: Date in
pt_br: Data de inclusão

source: There is no queue
pt_br: Sem clientes na fila de espera

source: Information about you
pt_br: Informe seus dados

source: Last Login
pt_br: Último acesso

source: Follow below the informations about this beta version
pt_br: Siga as informações abaixo sobre essa versão beta

source: Compose Message
pt_br: Composição de mensagem

source: Send
pt_br: Enviar

source: Send Message
pt_br: Enviar mensagem

source: Message Body
pt_br: Corpo da mensagem

source: Creating new topic for referral
pt_br: Criando novo tópico para encaminhamento

source: Display existing topics for this referral?
pt_br: Exibir tópicos

source: You have no topic created yet.
pt_br: Você ainda não criou o tópico

source: You can start using messages system by creating a new topic using form below
pt_br: Você pode iniciar a utilizar o sistema de mensagens criando um novo tópico, utilizando o formulário abaixo.

source: Create new topic
pt_br: Criar novo tópico

source: Topic subject
pt_br: Assunto do tópico

source: Create
pt_br: Criado

source: Topic:
pt_br: Assunto:

source: from
pt_br: de

source: until
pt_br: até

source: Inbox for user:
pt_br: Caixa de Entrada do usuário:

source: Showing all messages that wasn't read by this user, in all subscribed referrals.
pt_br: Exibindo todas as mensagens não lidas pelo usuário, em todas as inscrições.

source: User referrals:
pt_br: Encaminhamentos do usuário:

source: Hello %(recipient)s, you received a private message from %(sender)s with the following contents:
pt_br: Olá %(recipient)s, você recebeu uma mensagem de %(sender)s com o seguinte conteúdo:

source: Sent from %(site_url)s
pt_br: Enviado por %(site_url)s

source: Inbox
pt_br: Caixa de Entrada

source: Reply
pt_br: Responder

source: Sent Messages
pt_br: Enviar mensagens

source: Recipient
pt_br: Destinatário

source: Sent
pt_br: Enviado

source: Action
pt_br: Ação

source: delete
pt_br: Excluir

source: Deleted Messages
pt_br: Mensagens apagadas

source: undelete
pt_br: Recuperar

source: Deleted Messages are removed from the trash at unregular intervals, don't rely on this feature for long-time storage.
pt_br: Mensagens apagadas são removidas da lixeiras em intervalos regulares. Não conte com esse recurso para o armazenamento a longo prazo.

source: View Message
pt_br: Ver mensagem

source: Delete
pt_br: Excluir

source: Addresses
pt_br: Endereços

source: Add Address
pt_br: Adicionar Endereço

source: Company Identification
pt_br: Identificação da Pessoa Jurídica

source: Trade Name
pt_br: Nome Fantasia

source: Company Name
pt_br: Razão Social

source: Company Profile
pt_br: Perfil da Pessoa Jurídica

source: CNAE Search
pt_br: Procurar CNAE

source: Websites
pt_br: Páginas da Internet

source: Add Website
pt_br: Adicionar Página da Internet

source: Add Email
pt_br: Adicionar e-mail

source: Instant Messengers
pt_br: Mensagens Instantâneas

source: Add IM
pt_br: Adicionar Mensagens Instantâneas

source: Documents
pt_br: Documentos

source: Add Document
pt_br: Adicionar Documento

source: Personal Identification
pt_br: Identificação Pessoal

source: Nickname
pt_br: Apelido

source: Personal Profile
pt_br: Perfil Pessoal

source: Birthdate supposedly from the age
pt_br: Data de nascimento suposta a partir da idade

source: Naturality
pt_br: Naturalidade

source: Country
pt_br: País

source: Select state first
pt_br: Selecione um estado

source: Phones
pt_br: Telefones

source: Add Phone
pt_br: Adicionar Telefone

source: Identity
pt_br: Identificação

source: Profile
pt_br: Perfil

source: Signature
pt_br: Assinatura

source: Organization Configuration
pt_br: Dados do estabelecimento

source: Logo
pt_br: Logotipo

source: Corporate Identity
pt_br: Identificação Institucional

source: Not available
pt_br: Indisponível

source: Additional Identities
pt_br: Inscrições

source: Register Number
pt_br: CNPJ / CPF

source: CNES Code
pt_br: Código CNES

source: State Inscription
pt_br: Inscrição Estadual

source: City Inscription
pt_br: Inscrição Municipal

source: Professional Responsible
pt_br: Profissional Responsável

source: Add Professional
pt_br: Adicionar Profissional

source: Corporate Profile
pt_br: Perfil do Estabelecimento

source: Person Type
pt_br: Personalidade

source: Unit Type
pt_br: Tipo de Unidade

source: Administrative Environment
pt_br: Esfera Administrativa

source: Management Type
pt_br: Gestão

source: Organization Source
pt_br: Natureza da organização

source: Dependence
pt_br: Dependência

source: Care Provided Type
pt_br: Tipo de serviço prestado

source: Education and Research Activity
pt_br: Atividades de Ensino e Pesquisa

source: The new plan will be effectively applied only when the current signature is over.
pt_br: O novo plano só será efetivamente aplicado quando a assinatura atual acabar.

source: Use History - Under development
pt_br: Histórico de uso - Em desenvolvimento

source: Inscription date
pt_br: Data de inscrição

source: Payed
pt_br: Pago

source: Not payed
pt_br: Não pago ainda

source: Inscription not done
pt_br: Inscrição não realizada

source: Use History
pt_br: Histórico de uso

source: From
pt_br: de

source: To
pt_br: Para

source: Value
pt_br: Valor

source: Second copy
pt_br: Segunda via

source: Last Invoice
pt_br: Última fatura

source: Visible for others
pt_br: Visível na Rede do GestorPsi

source: Visible?
pt_br: Deixar o cadastro do meu estabelecimento e lista dos profissionais cadastrados visíveis na área de contatos dos outros estabelecimentos da rede do GestorPsi.

source: Second copy of billet
pt_br: Segunda via do boleto

source: Second copy of billet generated.
pt_br: Segunda via do boleto gerada.

source: Click
pt_br: Clique

source: to download it.
pt_br: para fazer download.

source: Adding New Place
pt_br: Adicionar Local

source: Inform the place details then click on Save button
pt_br: Informe os dados do local e clique em salvar

source: Place Identification
pt_br: Identificação do Local

source: Identification
pt_br: Identificação

source: Place Type
pt_br: Tipo de Local

source: Room Details
pt_br: Detalhes da Sala

source: All Places
pt_br: Locais

source: place(s)
pt_br: Local(is)

source: Adding New Room
pt_br: Adicionar Sala

source: Inform the room details then click on Save button
pt_br: Informe os dados da sala e clique em salvar

source: Room Identification
pt_br: Identificação da Sala

source: Select a Place
pt_br: Selecione um local

source: Room Name
pt_br: Nome da Sala

source: Dimension
pt_br: Dimensão (valor em m²)

source: There is no types available to choice
pt_br: Não existem tipos disponíveis para escolha

source: Furniture
pt_br: Mobília

source: All Rooms
pt_br: Salas

source: room(s)
pt_br: Salas

source: Professional profile
pt_br: Perfil Profissional

source: Licence
pt_br: Órgão Emissor

source: Change password
pt_br: Alterar Senha

source: Change e-mail
pt_br: Alterar E-mail

source: Current password
pt_br: Senha atual

source: New password
pt_br: Nova Senha

source: Confirm the new password
pt_br: Confirmar nova senha

source: Personal profile
pt_br: Perfil Pessoal

source: Referral Home
pt_br: Resumo da inscrição

source: Upcoming Occurrences
pt_br: Eventos futuros

source: Past Occurrences
pt_br: Eventos passados

source: Service Details
pt_br: Detalhes do Serviço

source: prority
pt_br: Prioridade

source: There is no professional in this referral.
pt_br: Não há profissional registrado

source: Add one now?
pt_br: Adicionar?

source: Indication
pt_br: Indicação

source: Client subscribed on this service since
pt_br: Cliente inscrito no serviço desde

source: Queue
pt_br: Fila de espera

source: Remove from queue
pt_br: Retirar da lista de espera

source: Attach
pt_br: Anexo

source: Schedule Details
pt_br: Detalhes da Agenda

source: This referral has
pt_br: Esta inscrição tem

source: upcoming event(s) and
pt_br: evento(s) futuro(s) e

source: past events
pt_br: evento(s) passado(s)

source: Next occurrence at
pt_br: Próximo evento em
