Repository: gestorpsi/gestorpsi
Catalog: gestorpsi/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Brazilian Portuguese
pt_br: Português Brasileiro

source: English
pt_br: Inglês

source: Color
pt_br: Cor

source: Color in HEX Format. Ex: 662393
pt_br: Cor em formato hexadecimal. Ex: 662393

source: Oops! You don't have access for this service!
pt_br: Oops! Você não tem acesso a este serviço!

source: Admission saved successfully
pt_br: Admissão salva com sucesso

source: Name
pt_br: Nome

source: Responsible professional name
pt_br: Nome do profissional responsável

source: Your email address
pt_br: Endereço de e-mail

source: Password
pt_br: Senha

source: Choice one password
pt_br: Escolha uma senha

source: Password (again)
pt_br: Senha (confirmação)

source: Type password again
pt_br: Digite novamente sua senha

source: Username
pt_br: Nome de Usuário

source: Choice one unique identifier
pt_br: Escolha um nome de usuário. Nomes de usuário apenas podem conter letras, números, e underscore. Não pode conter espaços.

source: Organization
pt_br: Estabelecimento

source: Name of your organization
pt_br: Nome do estabelecimento

source: Short Name
pt_br: Sigla do estabelecimento

source: Shortname of your organization
pt_br: Sigla do estabelecimento

source: Invalid username or password
pt_br: Nome de usuário ou senha inválida

source: Your account has not been confirmated yet. Please check your email and use your activation code to continue
pt_br: Sua conta ainda não foi ativada. Por favor, verifique seu e-mail e use seu código de acesso para continuar.

source: Your account has been disable. Please contact our support
pt_br: Sua conta foi desativada. Por favor, entre em contato com nosso suporte.

source: Informed organization is already registered. Please choice another name here or login with an existing account
pt_br: O estabelecimento informado já está registrado. Por favor, escolha outro nome ou acesse com uma conta já existente

source: Enter a valid username.
pt_br: Insira um nome de usuário válido. (Nomes de usuário apenas podem conter letras, números, underscore e não pode conter espaços)

source: The CNPJ
pt_br: CNPJ

source: Seller's name
pt_br: Nome do vendedor

source: Seller (company that will receive the money).
pt_br: Vendedor (empresa que vai receber o dinheiro).

source: Seller's CNPJ
pt_br: CNPJ do vendedor

source: Guarantor's name
pt_br: Nome do fiador

source: Guarantor (the person that takes responsibility over the transaction).
pt_br: Fiador (a pessoa que toma a responsabilidade sobre a transação).

source: Guarantor's CNPJ
pt_br: CNPJ do fiador

source: State
pt_br: Estado

source: State where the the guarantor lives.
pt_br: Estado onde o fiador mora.

source: City
pt_br: Cidade

source: City where the the guarantor lives.
pt_br: Cidade onde o fiador mora.

source: CEP - Postal code
pt_br: CEP - Código postal

source: District
pt_br: Distrito

source: District where the guarantor lives
pt_br: Bairro onde o fiador mora.

source: Street
pt_br: Logradouro

source: Street where the guarantor lives.
pt_br: Rua onde o fiador mora.

source: Number
pt_br: Número

source: Number of the house where the guarantor lives.
pt_br: Número da casa onde o fiador mora.

source: Account
pt_br: Conta

source: Number of the bank account of the seller.
pt_br: Número da conta bancária do vendedor

source: Verifier digit
pt_br: Dígito verificador

source: Verifier digit of the bank account of the seller.
pt_br: Dígito verificador da conta bancária do vendedor.

source: Seller's wallet
pt_br: Carteira do vendedor

source: Seller's bank wallet number
pt_br: Número da carteira bancária do vendedor

source: Agency
pt_br: Agência

source: Seller's account agency
pt_br: Agência da conta bancária do vendedor

source: Agency digit
pt_br: Dígito da agência

source: Seller's account agency verifier digit
pt_br: Dígito verificador da agência do vendedor

source: Seller
pt_br: Vendedor

source: Guarantor
pt_br: Fiador

source: Bank account
pt_br: Conta bancária

source: Default inscription tax
pt_br: Taxa de inscrição padrão

source: Value charged on the user to make their inscription on the system.
pt_br: Valor cobrado do usuário para fazer inscrição no sistema.

source: Default payment day
pt_br: Dia padrão para pagamento

source: The default day in which the billets have to be paid by all the organizations (if they define another one that one will be preferred).
pt_br: O dia máximo padrão em que os boletos tem de serem pagos por todas as organizações (a não ser que a organização escolha alguma outra data própria).

source: Second copy tolerance time
pt_br: Tempo de tolerância da segunda via

source: The default amount of days that will be added to a second copy of a billet.
pt_br: O número de dias padrão de prazo para pagar uma segunda cópia de um boleto.

source: "Our number"
pt_br: "Nosso número"

source: Number registered in Bradesco to register the receiving of billets.
pt_br: Número registrado no Bradesco para recebimento de boletos.

source: "Our number" digit
pt_br: Dígito do "Nosso número"

source: Date of this file
pt_br: Data deste arquivo

source: Return file
pt_br: Arquivo de retorno

source: Bank
pt_br: Banco

source: imported
pt_br: importado

source: returnFile
pt_br: Arquivo de retorno

source: returnFiles
pt_br: Arquivos de retorno

source: SalesPeron:Comission
pt_br: Comissão

source: SalesPerson:SalesPeople
pt_br: Vendedores

source: type:Free
pt_br: Livre

source: Pagoescritorio
pt_br: Escritório pago

source: subscription:InstallmentPeriod
pt_br: Período de instalação

source: subscription:InstallmentValue
pt_br: Valor da instalação

source: subscription:DueDate
pt_br: Data de vencimento

source: subscription:DueDateHelpText
pt_br: Texto de ajuda da data de vencimento

source: subscription:SalesPerson
pt_br: Vendedor

source: subscription:Type
pt_br: Tipo

source: subscription:Indicator
pt_br: Indicador

source: subscription:IndicatorHelpText
pt_br: Testo de ajuda da indicação

source: subscription:Phonebook
pt_br: Agenda de telefones

source: subscription:Subscription
pt_br: Inscrição

source: subscription:Subscriptions
pt_br: Inscrições

source: invoice:SubscriptionHelpText
pt_br: Texto de ajuda da inscrição

source: invoice:Status
pt_br: Status do Diagnóstico

source: Data arquivo
pt_br: Data da arquivo

source: Add
pt_br: Adicionar

source: History
pt_br: Histórico

source: View on site
pt_br: Ver no site

source: Please correct the error below.
pt_br: Por favor, corrija os erros abaixo e tente novamente.

source: Bradesco return file
pt_br: Arquivo de retorno

source: Upload the return file here to insert the payments in the system
pt_br: Envie aqui o arquivo de retorno do banco para inserir os pagamentos no sistema

source: Upload the return file the bank gave you here
pt_br: Envie aqui o arquivo de retorno obtido com o banco

source: [no professional related]
pt_br: [sem professional relacionado]

source: Lecture Class
pt_br: Curso

source: Student Class Period
pt_br: Período

source: Student Class Duration
pt_br: Semestre

source: Student Register Number
pt_br: Nº de Matrícula

source: This professional is not enabled.
pt_br: Este profissional não está habilitado.

source: Professional saved successfully
pt_br: Cadastro de Profissional salvo com sucesso

source: Student saved successfully
pt_br: Estagiário salvo com sucesso.

source: Sorry, you can not disable a responsible professional with active service(s)
pt_br: Desculpe, não é ṕossível desativar um profissional responsável por serviço que esteja ativo

source: <br />Active services: <b>%s</b>
pt_br: <br />Serviços ativos: <b>%s</b>

source: Student
pt_br: Estagiário

source: Professional
pt_br: Profissional

source: activated
pt_br: Ativado

source: deactivated
pt_br: Desativado

source: successfully
pt_br: sucesso

source: Parents
pt_br: Pai / Mãe

source: Children
pt_br: Filho(a)

source: Siblings
pt_br: Irmã(o)

source: Step parents
pt_br: Padrasto / Madrasta

source: Stepchildren
pt_br: Enteado(a)

source: Half sibling or stepsibling
pt_br: Meia(o)-irmã(o)

source: Uncles
pt_br: Tio(a)

source: Nephews
pt_br: Sobrinho(a)

source: Cousins
pt_br: Primo(a)

source: Grandparents
pt_br: Avô(ó)

source: Grandchildren
pt_br: Neto(a)

source: Spouse
pt_br: Esposo(a)

source: Others
pt_br: Outros

source: Comments
pt_br: Comentários

source: This client is not enabled.
pt_br: Nenhum familiar vinculado

source: There's no Service created yet. Please, create one before access Client,
pt_br: Nenhum "Serviço" foi criado até o momento. Por favor, crie um antes de acessar "Clientes",

source: Sorry! You can not save referral for disabled clients!
pt_br: Desculpe. Não é possível realizar inscrições em clientes desativados

source: Referral saved successfully
pt_br: Operação efetuada com sucesso.

source: (Student)
pt_br: Estagiário

source: Service is deactive. Impossible register a referral.
pt_br: Este serviço está desativado. Impossível registrar uma inscrição.

source: Sorry, you can not discharge a queued referral. Remove it from queue first before to continue
pt_br: Desculpe, impossível desligar um serviço com fila de espera. Remova da fila para continuar.

source: Client discharged successfully
pt_br: Cliente desligado com sucesso.

source: Referral discharge updated successfully
pt_br: Encaminhamento desativado

source: Form Error
pt_br: Erro

source: Registered have hour in the schedule
pt_br: Este registro possui agendamentos.

source: Client saved successfully
pt_br: Cliente salvo com sucesso.

source: (Company)
pt_br: Razão Social

source: (Disabled)
pt_br: (Desativado)

source: User activated successfully
pt_br: Usuário ativado com sucesso.

source: User deactivated successfully
pt_br: Usuário desativado com sucesso.

source: Sorry, you can not deactivate a client with registered referral
pt_br: Você não pode desativar um cliente com inscrições em serviços.

source: Sorry, you can not book a queued client. Remove it first from queue before continue
pt_br: Desculpe, você não pode agendar um cliente que está na lista de espera. Remova-o da fila antes de continuar.

source: Error adding to queue! Referral is already queued
pt_br: Erro ao adicionar à fila de espera! Cliente já está na lista de espera deste serviço.

source: Error adding to queue! Referral have upcoming occurrences
pt_br: Erro ao adicionar à fila de espera! Existem eventos futuros cadastrados.

source: Subscript in the queue not is possible. Referral have upcoming occurrences
pt_br: Inscrição na fila de espera não é possível! Existem eventos futuros cadastrados.

source: Referral added to queue successfully
pt_br: Cliente adicionado à lista de espera com sucesso.

source: Client removed from queue successfully
pt_br: Cliente removido da lista de espera com sucesso

source: External Referral saved successfully
pt_br: Encaminhamento externo salvo com sucesso.

source: Family member added successfully
pt_br: Familiar adicionado com sucesso.

source: Employee already registered on this company
pt_br: Empregado já registrado nesta empresa

source: Related client added successfully to this company
pt_br: Funcionário adicionado com sucesso para essa Pessoa Jurídica

source: Access Denied
pt_br: Acesso negado

source: This organization has already been registered
pt_br: Esse estabelecimento já foi registrado

source: Organization contact saved successfully
pt_br: Estabelecimento salvo com sucesso.

source: Professional contact saved successfully
pt_br: Profissional salvo com sucesso.

source: Contact activated successfully
pt_br: Contato ativado com sucesso.

source: Contact deactivated successfully
pt_br: Contato desativado com sucesso.

source: Employer
pt_br: Empregador

source: Legal employee (paying social security)
pt_br: Assalariado com carteira de trabalho

source: Illegal employee
pt_br: Assalariado sem carteira de trabalho

source: Self employed paying social security
pt_br: Autônomo com previdência social

source: Self employed not paying social security
pt_br: Autônomo sem previdência social

source: Retired
pt_br: Aposentado / Pensionista

source: Rural worker
pt_br: Trabalhador rural

source: Rural employer (farm owner)
pt_br: Empregador rural

source: Government employee
pt_br: Funcionário público

source: Co-op / Intern
pt_br: Estagiário

source: Not working
pt_br: Não trabalha

source: Other
pt_br: Outro

source: Labor Market Status
pt_br: Situação no mercado de trabalho

source: Profession Workplace
pt_br: Local de trabalho

source: Profession Working Hours
pt_br: Horário de trabalho

source: Still active in this occupation
pt_br: Ativo na ocupação

source: Profession Status
pt_br: Status

source: School Grade
pt_br: Grau de Escolaridade

source: Education saved successfully
pt_br: Nível educacional salvo com sucesso

source: Occupation saved successfully
pt_br: Ocupação salva com sucesso.

source: Occupation not found
pt_br: Ocupação não encontrada

source: CONSUMABLE
pt_br: De consumo

source: DURABLE
pt_br: Durável

source: FIX
pt_br: Fixo

source: MOBILE
pt_br: Móvel

source: Device saved successfully
pt_br: Equipamento salvo com sucesso.

source: Sorry, you can not disable a device with upcoming occurrence(s). Total upcoming occurrences %s
pt_br: Desculpe. Não é possível desativar um equipamento com agendamento(s) futuro(s). Total de agendamentos futuros %s

source: Device activated successfully
pt_br: Equipamento ativado com sucesso.

source: Device deactivated successfully
pt_br: Equipamento desativado com sucesso.

source: Person Document
pt_br: Documento do tipo Pessoa Física

source: Company Document
pt_br: Documento do tipo Pessoa Jurídica

source: Unit
pt_br: Tipo de Unidade

source: Time
pt_br: Término

source: Occurence
pt_br: Data / Hora

source: Initial complaint
pt_br: Queixa inicial

source: Demand
pt_br: Problema

source: Description
pt_br: Descrição

source: Severity
pt_br: Severidade

source: Demand status
pt_br: Status do problema

source: Demand resolution
pt_br: Resolução do problema

source: Bibliography
pt_br: Bibliografia

source: Related Sites
pt_br: Sites relacionados

source: Diagnosis Date
pt_br: Data do Diagnóstico

source: Diagnosis Resolution Date
pt_br: Data da resolução

source: Diagnosis
pt_br: Diagnóstico

source: Diagnosis Status
pt_br: Status do Diagnóstico

source: Clinical Description
pt_br: Descrição Clínica

source: Treatment Indicated
pt_br: Tratamento indicado

source: Session Goals
pt_br: Objetivo

source: Descriptive
pt_br: Descrição

source: Open
pt_br: Aberto

source: Closed
pt_br: Fechado

source: Present
pt_br: Presente

source: Absence
pt_br: Ausente

source: Mild
pt_br: Leve

source: Moderate
pt_br: Moderado

source: Severe
pt_br: Severo

source: Stagnant
pt_br: Estagnado

source: In progress
pt_br: Em tratamento

source: Resolved
pt_br: Resolvido

source: Second(s)
pt_br: Segundo(s)

source: Minut(s)
pt_br: Minuto(s)

source: Hour(s)
pt_br: Hora(s)

source: Day(s)
pt_br: Dia(s)

source: Week(s)
pt_br: Semana(s)

source: Month(s)
pt_br: Mês(es)

source: Year(s)
pt_br: Ano(s)

source: Collection Data
pt_br: Coleta de dados

source: Evaluation
pt_br: Avaliação

source: Intervation
pt_br: Intervenção

source: Give a Feedback
pt_br: Devolutiva

source: Follow up
pt_br: Acompanhamento / Follow up

source: Meeting
pt_br: Reunião

source: Observation
pt_br: Observação

source: Supervision
pt_br: Supervisão

source: Pending student's confirmation
pt_br: Confimação de estagiário pendente

source: Pending supervisor's confirmation
pt_br: Confimação de supervisor pendente

source: Pending professional's confirmation
pt_br: Confimação de profissional pendente

source: Confirmed by the professional
pt_br: Confirmado pelo profissional

source: Unknown
pt_br: Desconhecido

source: There's an error in 'How long it happens' field.
pt_br: Há um erro no campo "Há quanto tempo acontece?".

source: There's an error in 'Frequency' field.
pt_br: Há um erro no campo "Frequência".

source: There's an error in 'Duration' field.
pt_br: Há um erro no campo "Duração".

source: You cannot change a confirmed demand.
pt_br: Você não pode modificar uma demanda confirmada.

source: Employee saved successfully
pt_br: Funcionário salvo com sucesso.

source: Employee activated successfully
pt_br: Funcionário ativado com sucesso.

source: Employee deactivated successfully
pt_br: Funcionário desativado com sucesso.

source: Access Plan
pt_br: Plano de Acesso

source: Choice one access plan
pt_br: Escolha um plano de acesso

source: Phone Number
pt_br: Telefone

source: Enter your phone number with area code here
pt_br: Informe seu número de telefone com o código de área

source: CPF Number
pt_br: CPF

source: Enter your CPF number here
pt_br: Informe aqui o número de seu CPF

source: Address Street
pt_br: Logradouro

source: Enter your address here
pt_br: Informe aqui seu endereço

source: Address Number
pt_br: Número

source: Enter your address number here
pt_br: Número do endereço com complementos

source: ZIP Code
pt_br: CEP

source: Enter your ZIP Code here
pt_br: Informe o CEP do endereço

source: State/Region
pt_br: Estado

source: Enter your state/region here
pt_br: Estado/Região

source: Invalid CPF number.
pt_br: CPF inválido.

source: This field requires only numbers.
pt_br: Este campo aceita somente números.

source: This field requires at most 11 digits.
pt_br: Este campo requer 11 dígitos.

source: Invalid CNPJ number.
pt_br: CNPJ inválido.

source: This field requires at most 14 digits.
pt_br: Este campo requer 14 dígitos.

source: Choice one organization
pt_br: Escolha um estabelecimento

source: Excluido
pt_br: Excluído

source: Inscription
pt_br: Inscrição

source: Monthly fee
pt_br: Mensalidade

source: Organizacao
pt_br: Organização

source: Data do Vencimento
pt_br: Vencimento

source: Data de Expiracao
pt_br: Data da expiração

source: Utilizar pontos, nao virgulas. Ex.: 39.90
pt_br: Utilizar pontos, não vírgulas. Ex.: 39.90

source: Valor para desconto. Utilizar apenas valores decimais aqui, NAO porcentagem. Ex.: 5.90
pt_br: Valor para desconto. Utilizar apenas valores decimais aqui, NÃO porcentagem. Ex.: 5.90

source: Plan
pt_br: Plano

source: Billet URL
pt_br: URL do boleto

source: URL of the billet to pay this invoice
pt_br: URL do boleto para pagar esta fatura

source: Numero de profissionais
pt_br: Número de profissionais.

source: Utilizar pontos, nao virgulas
pt_br: Utilizar pontos, não vírgulas

source: Duracao
pt_br: Duração

source: Duracao em MESES do plano. Preencher 1 para plano mensal, 3 para trimestral etc
pt_br: Duração em MESES do plano. Preencher 1 para plano mensal, 3 para trimestral, etc.

source: Peso para ordenacao visual no formulario de cadastro. Utilizar valores inteiros aqui
pt_br: Peso para ordenação visual no formulário de cadastro. Utilizar valores inteiros aqui.

source: Invoice Configurations
pt_br: Configurações de fatura

source: Billets main data
pt_br: Dados principais dos boletos

source: Save
pt_br: Salvar

source: Back
pt_br: Voltar

source: Organizacoes Pendentes
pt_br: Organizações Pendentes

source: Deseja realmente deletar
pt_br: Deseja realmente apagar?

source: Todos os registros relacionado serão excluídos também
pt_br: Todos os registros relacionados serão excluídos também.

source: Plan Details
pt_br: Detalhes do Plano

source: Plans
pt_br: Planos

source: Return Files
pt_br: Arquivos de retorno

source: Log in
pt_br: Entrar

source: You've been logged out.
pt_br: Sessão encerrada

source: log in again
pt_br: Acessar novamente

source: Inicio
pt_br: Início

source: Organizacoes
pt_br: Organizações

source: Configurations
pt_br: Configurações

source: Organizacão
pt_br: Organização

source: Ativar/Desativar Organizacao
pt_br: Ativar/Desativar Organização

source: Desativando esta organizacao, ela ficará impossibitada de adicionar novo registros, ficarão apenas disponíveis dados para leitura como listagens, consultas, relatórios etc
pt_br: Desativando esta organização, ela ficará impossibitada de adicionar novos registros. Ficarão disponíveis apenas dados para leitura como listagens, consultas, relatórios, etc.

source: Telefones desta organizacão
pt_br: Telefones desta organização

source: Fones
pt_br: Telefones

source: Data de Vencimento
pt_br: Data do Vencimento

source: Data Pagamento
pt_br: Data do Pagamento

source: Faturas desta organizacão
pt_br: Faturas desta organização

source: Organization data
pt_br: Informações da organização

source: Não existem organizacoes cadastradas
pt_br: Não existem organizações cadastradas

source: Profissional responsavel
pt_br: Profissional Responsável

source: Data de inscricao
pt_br: Data da inscrição

source: Dados pendente a aprovacao
pt_br: Dados sujeitos à aprovação

source: Dados da Organizacão
pt_br: Dados da organização

source: Fone
pt_br: Telefone

source: Endereco
pt_br: Endereço

source: Data da requisicão
pt_br: Data da requisição

source: Não existem organizacoes pendentes
pt_br: Não existem organizações pendentes

source: You dont have any plan registered yet!
pt_br: Nenhum plano cadastrado

source: Registration complete
pt_br: Cadastro completo

source: Your account has been registered successfully.
pt_br: Sua conta foi registrada com sucesso!

source: Please wait until one of our operators to contact you for payment, and soon your account is enable for use.
pt_br: Um de nossos operadores entrará em contato em breve para acertar os últimos detalhes, como forma de pagamento e, em seguida, sua conta será ativada para uso.

source: Click here to get the billet to test the system payment.
pt_br: Clique aqui para gerar um boleto para testar o sistema de pagamento.

source: New account
pt_br: Novo registro

source: Fill out the form to the left (all fields are required), and your account will be created; you'll be sent an email with instructions on how to finish your registration
pt_br: Preencha o formulário de criação da conta de seu estabelecimento. <b>O usuário cadastrado será o administrador do estabelecimento.</b> Um e-mail será enviado com as instruções sobre como concluir o cadastro.

source: Form errors! Please correct errors below and try again
pt_br: Por favor, corrija os erros abaixo e tente novamente.

source: terms of service
pt_br: Termos de Serviço

source: By clicking the Signup button below, you agree that you have read and agree to the
pt_br: Clicando no botão abaixo, você concordará que leu e aceitou os

source: Accept terms and register
pt_br: Aceitar os termos e continuar

source: Already have an account?
pt_br: Já possui uma conta?

source: Forgot Password?
pt_br: Esqueceu sua senha?

source: retfile Details
pt_br: Detalhes do arquivo de retorno

source: You dont have any return file sent yet!
pt_br: Nenhum arquivo de retorno enviado ainda.

source: Informed organization is already registered. Please choose another name here or login with an existing account
pt_br: O estabelecimento informado já está registrado. Por favor, escolha outro nome ou acesse com uma conta já existente

source: Organizacao %s ativada com sucesso
pt_br: Organização %s ativada com sucesso

source: Successfully updated.
pt_br: Atualizado com sucesso.

source: Correct the errors bellow.
pt_br: Corrija os erros abaixo.

source: The following usernames are incorrect: %(users)s
pt_br: Os nomes de usuário a seguir estão incorretos: %(users)s

source: Body
pt_br: Corpo

source: Message Received
pt_br: Mensagem recebida

source: you have received a message
pt_br: Você recebeu uma mensagem

source: Message Sent
pt_br: Mensagem enviada

source: you have sent a message
pt_br: Você enviou uma mensagem

source: Message Replied
pt_br: Mensagem respondida

source: you have replied to a message
pt_br: Você respondeu à mensagem

source: Reply Received
pt_br: Resposta recebida

source: you have received a reply to a message
pt_br: Você recebeu uma resposta à mensagem

source: Message Deleted
pt_br: Mensagem apagada
