Repository: gestorpsi/gestorpsi
Catalog: gestorpsi/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: you have deleted a message
pt_br: Você apagou a mensagem

source: Message Recovered
pt_br: Mensagem recuperada

source: you have undelete a message
pt_br: Você recuperou a mensagem

source: read at
pt_br: Lido

source: Read status
pt_br: Status de leitura

source: Message topic
pt_br: Tópico da mensagem

source: Sender
pt_br: Remetente

source: Parent message
pt_br: Mensagem de familiar

source: sent at
pt_br: Enviado

source: replied at
pt_br: Devolvido

source: Sender deleted at
pt_br: Remetente apagou

source: Message
pt_br: Mensagem

source: Messages
pt_br: Mensagens

source: Subject
pt_br: Assunto

source: Referral
pt_br: Encaminhamento interno

source: New Message: %(subject)s
pt_br: Nova mensagem: %(subject)s

source: Message topic created successfully
pt_br: Tópico de mensagem criado com sucesso.

source: Message successfully sent.
pt_br: Mensagem enviada com sucesso.

source: %(sender)s wrote: %(body)s
pt_br: %(sender)s escreveu: %(body)s

source: Message successfully recovered.
pt_br: Mensagem recuperada com sucesso.

source: Preferred plan
pt_br: Plano preferencial

source: The plan the organization will use next time the system gives a billet.
pt_br: O plano que a empresa usará próxima vez que o sistema gerar um boleto.

source: Current invoice
pt_br: Fatura atual

source: Field used by the system DON'T change it.
pt_br: Campo usado pelo sistema, NÃO mexa.

source: The default day in which the billets have to be paid at the most by this organization.
pt_br: O dia limite padrão em que os boletos tem de ser pagos por esta organização

source: Organization details saved successfully
pt_br: Dados do estabelecimento salvos com sucesso.

source: CNAE Class Code
pt_br: Classe CNAE

source: Small
pt_br: Pequena

source: Medium
pt_br: Médio

source: Big
pt_br: Grande

source: Company
pt_br: Razão Social

source: Company Size
pt_br: Porte da Instituição

source: CNAE Subclass Code
pt_br: Subclasse CNAE

source: Place saved successfully
pt_br: Local salvo com sucesso.

source: Room saved successfully
pt_br: Sala salva com sucesso.

source: You can not disable a place with upcomming occurrences <ul>%s</ul>
pt_br: Você não pode desabilitar um estabelecimento com ocorrências <ul> %s </ul>

source: Place activated successfully
pt_br: Local ativado com sucesso.

source: Place deactivated successfully
pt_br: Local desativado com sucesso.

source: You can not disable a room with upcomming occurrences <ul>%s</ul>
pt_br: Você não pode desativar uma sala com ocorrências <ul> %s </ul>

source: Room activated successfully
pt_br: Sala ativada com sucesso.

source: Room deactivated successfully
pt_br: Sala desativada com sucesso.

source: Profile updated successfully
pt_br: Perfil atualizado com sucesso.

source: Professional profile saved successfully
pt_br: Perfil Profissional salvo com sucesso.

source: The current password is wrong
pt_br: Senha incorreta

source: The confirmation of the new password is wrong
pt_br: A confirmação da senha está incorreta.

source: Password updated successfully
pt_br: Senha atualizada com sucesso.

source: High
pt_br: Alto

source: Low
pt_br: Baixo

source: Drawing
pt_br: Desenho

source: Medical Examination
pt_br: Exame Médico

source: Reference
pt_br: Encaminhamento

source: Results sheet
pt_br: Folha de resultados

source: Test sheet
pt_br: Folha de testes

source: Photo
pt_br: Foto

source: Active
pt_br: Ativo

source: Inactive
pt_br: Inativo

source: Authorization
pt_br: Admitido

source: List of expected
pt_br: Lista de espera

source: Scheduled
pt_br: Agendado

source: In attendance (active)
pt_br: Em atendimento (ativo)

source: Forwarded to external service and remains in attendance at the clinic (active)
pt_br: Encaminhado para atendimento externo e continua em atendimento na clínica (ativo)

source: Off
pt_br: Desligado

source: comments
pt_br: Comentários

source: Data In
pt_br: Data de início

source: Data Out
pt_br: Data de término

source: Priority
pt_br: Prioridade

source: %s is busy in this range
pt_br: %s está ocupado nesse intervalo

source: Professional %s is busy in this range
pt_br: Profissional %s está ocupado nesse intervalo

source: Client %s is busy in this range
pt_br: Cliente %s está ocupado nesse intervalo

source: Was Discussed With Client
pt_br: Desligamento discutido com o cliente

source: Discharge Details
pt_br: Detalhes do Desligamento

source: - Student
pt_br: - Estagiário

source: Accumulated Graph
pt_br: Gráfico acumulado

source: Not accumulated Graph
pt_br: Gráfico não acumulado

source: Service
pt_br: Serviço

source: Export format
pt_br: Formato de exportação de dados

source: Here you can choose which format you want to export the data. For printing graphics please use HTML format
pt_br: Você pode escolher o formato para exportação dos dados. Para imprimir os gráficos use o formato HTML.

source: Include client list
pt_br: Lista de Clientes

source: If selected will a list of clients for each report sub-item
pt_br: Imprimir lista de clients

source: Acummulated graph?
pt_br: Gráfico acumulado?

source: Graph Type format
pt_br: Tipo de gráfico

source: Here you can choose which type of graph you need. Note: only for HTML format
pt_br: Você pode escolher o formato para exportação dos dados. Para imprimir os gráficos use o formato HTML.

source: ------ All Services ------
pt_br: --- Todos os serviços ---

source: Admission between
pt_br: Admissões entre

source: and
pt_br: e

source: Referrals between
pt_br: Encaminhamentos entre

source: Admisssions
pt_br: Admissão

source: Referrals
pt_br: Inscrição

source: This Month
pt_br: Mês Atual

source: Last three months
pt_br: Últimos 3 meses

source: Last six months
pt_br: Últimos 6 meses

source: This year
pt_br: Ano atual

source: Report name to save
pt_br: ... para salvar

source: Individuals
pt_br: Individuais

source: Companies
pt_br: Estabelecimentos

source: Signed
pt_br: Assinado

source: Not
pt_br: Não

source: Not Signed
pt_br: Não assinado

source: Admission Overview
pt_br: Admissões

source: Admission Signed
pt_br: Admissão assinada

source: Admission Knowledge
pt_br: Indicação

source: Admission report - Individuals
pt_br: Individuais

source: Admission report - Companies
pt_br: Estabelecimentos

source: Admission report - Total
pt_br: Total

source: Admission report - Signed by client
pt_br: Assinado pelo cliente

source: Admission report - Not signed by client
pt_br: Não assinado pelo cliente

source: Admission report - Knowledge - %s
pt_br: Indicação %s

source: Subscriptions
pt_br: Inscrições

source: Subscriptions Discharged
pt_br: Desligamentos

source: Internal Referrals
pt_br: Encaminhamentos internos

source: External Referrals
pt_br: Encaminhamento externo

source: Discussed with client
pt_br: Discutido junto ao cliente

source: Not discussed with client
pt_br: Não discutido com cliente

source: Subscriptions Overview
pt_br: Detalhes da Inscrição

source: Service Subscriptions
pt_br: Inscrições no serviço

source: Discharges from Services
pt_br: Inscrições desligadas

source: Subscriptions Discharged Discussed
pt_br: Desligamento discutido com o cliente

source: Subscriptions Indications
pt_br: Indicação da inscrição

source: Excluding internal referrals
pt_br: Removendo referências internas

source: Internal Referrals to Services
pt_br: Encaminhamentos internos para serviços

source: Internal Referrals from Services
pt_br: Encaminhamentos internos de serviços

source: Externals Referrals from Services
pt_br: Referências externas de Serviços

source: Discharges Reason
pt_br: Motivo do desligamento

source: Discharges Discussed with Client
pt_br: Desligamento discutido com o cliente

source: Professional Subscriptions
pt_br: Inscrições para profissionais

source: Referral Total
pt_br: Inscrições

source: Referral Charged
pt_br: Inscrições ativas

source: Referral Discharged
pt_br: Serviço Desligado

source: Referral Discharged Discussed
pt_br: Desligamento discutido com o cliente

source: Referral Discharged Not Discussed
pt_br: Desligamento não discutido

source: Referral Internals
pt_br: Encaminhamento Interno

source: Referral Externals
pt_br: Encaminhamento Externo

source: Referral Knowledge - %s
pt_br: Referência - %s

source: Referral Service - %s
pt_br: Serviço encaminhado- %s

source: Referral Internal to Service %s
pt_br: Encaminhamento interno para serviço %s

source: Referral Internal from Service %s
pt_br: Encaminhamento interno do serviço %s

source: Referral External from Service %s
pt_br: Encaminhamento externo do serviço %s

source: Discharges from Service %s
pt_br: Desligamentos do serviço %s

source: Discharged by reason %s
pt_br: Motivo do desligamento %s

source: Discharges discussed from Service %s
pt_br: Desligamentos discutidos do serviço %s

source: Subscriptions to professional %s
pt_br: Inscrições para o profissional %s

source: Male
pt_br: Masculino

source: Female
pt_br: Feminino

source: Teen
pt_br: Adolescente

source: Adult
pt_br: Adulto

source: Elderly
pt_br: Idoso

source: Gender
pt_br: Gênero

source: Age
pt_br: Idade

source: Error to save register
pt_br: Erro ao salvar registro

source: Admission Report
pt_br: Relatório de Admissão

source: Referral Report
pt_br: Relatório de encaminhamento

source: report-between
pt_br: relatório entre

source: Presence
pt_br: Presença

source: Time Started
pt_br: Início

source: Time Finished
pt_br: Término

source: Devices utilized in this session
pt_br: Equipamentos utilizados no atendimento

source: Unmark or Reschedule Reason (if exists)
pt_br: Motivo (se existir)

source: Anotation
pt_br: Notas

source: Client arrived on time
pt_br: Cliente chegou no horário

source: Client arrived Late
pt_br: Cliente chegou atrasado

source: Client not arrived
pt_br: Cliente não compareceu

source: Occurrence unmarked
pt_br: Evento desmarcado

source: Occurrence rescheduled
pt_br: Evento remarcado

source: Occurrence Date Started
pt_br: Data da primeira ocorrência

source: Occurrence Date Finished
pt_br: Data da última ocorrência

source: Presence Confirmation
pt_br: Confirmação de presença

source: Sorry. You can not book more than 40 occurrence at the same time
pt_br: Desculpe. Impossível agendar mais de 40 eventos de uma vez.

source: The start time should be less than the end time
pt_br: A hora de início deve ser menor que a hora de término

source: Check the mandatory fields
pt_br: Verifique os campos obrigatórios

source: Schedule saved successfully
pt_br: Agendamento salvo com sucesso.

source: Selected device is busy
pt_br: Equipamento já está reservado

source: Occurrence updated successfully
pt_br: Atualização salva com sucesso.

source: Occurrence confirmation updated successfully
pt_br: Confirmação de evento realizada com sucesso.

source: of
pt_br: de

source: No member family selected
pt_br: Nenhum familiar selecionado

source: Family members added successfully
pt_br: Familiar adicionado com sucesso.

source: No company employees selected
pt_br: Empregados

source: Company employee(s) added successfully
pt_br: Funcionário salvo com sucesso.

source: Service Type
pt_br: Tipo do Serviço

source: Modalities
pt_br: Modalidade

source: Age Group
pt_br: Faixa Etária

source: Education Level
pt_br: Nível Educacional

source: Hierarchical Level
pt_br: Nível Hierárquico

source: Area Name
pt_br: Área

source: Area Code
pt_br: Código de Área

source: Academic (supervised) related service
pt_br: Estágio supervisionado

source: Group
pt_br: Grupo

source: Service saved successfully
pt_br: Serviço salvo com sucesso.

source: Service deactive successfully
pt_br: Serviço desativado com sucesso.

source: Service active successfully
pt_br: Serviço ativado com sucesso.

source: You can not disable a service with clients in the queue
pt_br: Você não pode desativar um serviço com clientes na fila de espera.

source: You can not disable a service with clients registered in the referral
pt_br: Você não pode desativar um serviço com clientes inscritos.

source: Sorry! Students have no access to this service!
pt_br: Oops! Você não tem acesso a este serviço!

source: Sorry, this service was configured without group support.
pt_br: Desculpe, não existe grupo para esse serviço.

source: Sorry, this you can not add groups in disabled services.
pt_br: Desculpe, este você não pode adicionar grupos em serviços desativados.

source: Group saved successfully
pt_br: Grupo salvo com sucesso.

source: Walking
pt_br: A pé

source: Bicycle
pt_br: Bicicleta

source: Automobile
pt_br: Automóvel

source: Motorcycle
pt_br: Motocicleta

source: Public transit: bus
pt_br: Ônibus

source: Public transit: subway
pt_br: Metrô

source: Public transit: alternative transportation
pt_br: Transporte alternativo

source: Public transit: train
pt_br: Trem

source: Adapted transport
pt_br: Transporte adaptado

source: Car
pt_br: Carro

source: Bathroom
pt_br: Banheiro

source: Monthly Employee
pt_br: Mensalistas

source: Microwave oven
pt_br: Forno de microondas

source: Refrigerator
pt_br: Geladeira / Freezer

source: Washing machine
pt_br: Lavadoura de roupas

source: Phone line installed
pt_br: Linha telefônica instalada

source: Computer
pt_br: Microcomputador

source: Internet Broadband
pt_br: Internet Banda larga

source: Internet Dial-up
pt_br: Internet Discada

source: Motorcicle
pt_br: Motocicleta

source: Radio
pt_br: Rádio

source: Telvision
pt_br: Televisor

source: Cable TV
pt_br: TV a cabo

source: VCR / DVD
pt_br: Vídeo cassete / DVD

source: Individual meter
pt_br: Relógio Próprio

source: No meter
pt_br: Sem relógio

source: Shared meter
pt_br: Relógio Comunitário

source: Oil lamp
pt_br: Lampião

source: Candlelight
pt_br: Vela

source: City water
pt_br: Rede pública

source: Well/spring
pt_br: Poço / Nascente

source: Trucked in
pt_br: Carro-pipa

source: Filtration
pt_br: Filtração

source: Boiling
pt_br: Fervura

source: Chlorination
pt_br: Cloração

source: No treatment
pt_br: Sem tratamento

source: City sewer
pt_br: Rede pública

source: Rudimentar septic tank
pt_br: Fossa rudimentar

source: Septic tank
pt_br: Fossa séptica

source: Ditch
pt_br: Vala

source: Open air
pt_br: Céu aberto

source: Stream, lake, ocean
pt_br: Rio, lago, mar

source: City collection
pt_br: Coletado

source: Incinerated
pt_br: Incinerado

source: Enterred
pt_br: Enterrado

source: Disposed off in appropriate container
pt_br: Colocado em caçamba de serviço de limpeza

source: Disposed off irregularly (any place)
pt_br: Jogado em terreno baldio ou logradouro

source: Disposed off irregularly (stream, lake, ocean)
pt_br: Jogado em rio, lago ou mar

source: Asphalt
pt_br: Asfalto

source: Stone blocks
pt_br: Paralelepípedo

source: Cement blocks
pt_br: Bloquete

source: City dwelling
pt_br: Urbana

source: Rural setting
pt_br: Rural

source: Own
pt_br: Próprio

source: Rent
pt_br: Alugado

source: Leased
pt_br: Arrendado

source: Loaned
pt_br: Cedido

source: Invasion
pt_br: Invadido

source: Financed (has a mortgage)
pt_br: Financiado

source: Single family home
pt_br: Casa

source: Apartment
pt_br: Apartamento

source: Single room
pt_br: Cômodo

source: Collective
pt_br: Coletivo

source: Long term stay
pt_br: Pensão

source: Jail
pt_br: Presídio / Cadeia

source: Orphanage / Assisted living
pt_br: Orfanato / Asilo

source: Hospital / Clinic
pt_br: Hospital / Clínica

source: Stucko (brick)
pt_br: Tijolo / Alvenaria

source: Protected taipa
pt_br: Taipa revestida

source: Unprotected taipa
pt_br: Taipa não revestida

source: Wood
pt_br: Madeira

source: Reused material
pt_br: Material aproveitado

source: Hardwood
pt_br: Madeira aparelhada

source: Ceramic/tyle
pt_br: Cerâmica / Pedra

source: Carpet/vynil
pt_br: Carpete / Piso plástico

source: Concrete/dirt
pt_br: Cimento / Barro

source: Reused wood
pt_br: Madeira aproveitada

source: Dirt
pt_br: Terra

source: Ceramic shingle
pt_br: Telha de barro

source: Shingle
pt_br: Telha de cimento amianto

source: Concrete
pt_br: Laje

source: Aluminum
pt_br: Alumínio

source: Straw
pt_br: Palha

source: Transportation saved successfully
pt_br: Transporte salvo com sucesso

source: Processing
pt_br: Processando

source: [GestorPsi] Support Request
pt_br: [GestorPsi] Suporte

source: We're sorry, but you dont have permissions to execute this operation.
pt_br: Desculpe-nos, mas você não tem permissão para executar essa operação.

source: You can
pt_br: Você pode

source: Go Back
pt_br: voltar

source: or
pt_br: ou

source: submit a support request
pt_br: solicitar um pedido de suporte

source: Page not found
pt_br: Página não encontrada

source: We're sorry, but the requested page could not be found.
pt_br: Desculpe, mas a página requerida não foi encontrada.

source: Server Error <em>(500)</em>
pt_br: Erro do servidor <em>(500)</em>

source: There's been an error. It's been reported to the site administrators via e-mail and should be fixed shortly. Thanks for your patience.
pt_br: Ocorreu um erro. Será reportado ao administrador do site via e-mail e deverá ser corrigido em breve. Obrigado pela paciência.

source: Admission Details
pt_br: Detalhes da Admissão

source: New Admission
pt_br: Admissão

source: Inform the client details then click on Save button
pt_br: Informe os dados do cliente e clique em salvar.

source: Basic Informations
pt_br: Informações Básicas

source: ID Record
pt_br: Número de Prontuário

source: Legacy Record
pt_br: Número de prontuário antigo ou em papel

source: Admission Date
pt_br: Data de Admissão

source: Knowledge
pt_br: Indicação

source: How the client heard about this organization?
pt_br: Como tomou conhecimento do estabelecimento?

source: Select Organization, or
pt_br: Selecione Estabelecimento ou

source: add a new one
pt_br: adicione um novo

source: Select Organization
pt_br: Selecione Estabelecimento

source: Local Contacts
pt_br: Contatos locais

source: External Contacts
pt_br: Contatos externos

source: Select Professional, or
pt_br: Selecione Profissional ou

source: Select Professional
pt_br: Selecione Profissional

source: Forwards
pt_br: Encaminhamento

source: Please, select a professional from the list bellow or
pt_br: Por favor, selecione um profissional da lista abaixo ou

source: Admission reason
pt_br: Razão da Admissão

source: Indications
pt_br: Indicações

source: Signed by the client
pt_br: TCLE assinado

source: Media
pt_br: Média

source: File
pt_br: Arquivo

source: Document Type
pt_br: Tipo de Documento

source: Document Subject
pt_br: Assunto do Documento

source: Send file
pt_br: Enviar arquivo

source: Professionals
pt_br: Profissionais

source: Professionals available
pt_br: Profissionais disponíveis

source: Professionals selected
pt_br: Profissionais selecionados

source: all
pt_br: Todos

source: add
pt_br: Adicionar

source: Deactives
pt_br: Desativados

source: Adding New Profesional
pt_br: Adicionar Novo Profissional

source: Inform the professional details then click on Save button
pt_br: Informe os dados do profissional e clique em salvar

source: Professional Identification
pt_br: Identificação Profissional

source: Profession
pt_br: Profissão

source: Symbol
pt_br: Conselho Profissional

source: Professional Subscription
pt_br: Registro Profissional

source: Professional Profile
pt_br: Perfil Profissional

source: Inital Activities Date
pt_br: Data do Início das Atividades

source: Professional Agreements
pt_br: Convênios atendidos por este profissional

source: Agreements
pt_br: Convênios

source: Professional Workplaces
pt_br: Locais

source: Workplaces
pt_br: Locais

source: Add New Workplace
pt_br: Adicionar novo local

source: Professional Services
pt_br: Serviços prestados por este profissional

source: Services
pt_br: Serviços

source: This professional have active referrals!
pt_br: Este profissional tem encaminhamentos ativos!

source: It will be excluded from
pt_br: Será excluído de

source: active referrals
pt_br: Encaminhamentos ativos

source: and also
pt_br: e também

source: schedules will flagged as unmarked
pt_br: agendas serão definidas como não marcadas

source: If this is the only professional, the referral will be disabled
pt_br: Se este é o único profissional, a referência será desativada

source: To continue, select the discharge reason then click Continue, otherwise click Cancel to close the box and not make any change.
pt_br: Para continuar, selecione o motivo da demissão e clique em "Continue", ou clique em "Cancelar" para fechar e não efetivar nenhuma mudança

source: Cancel
pt_br: Cancelar

source: All deactive
pt_br: Desativados

source: All Professionals Deactive
pt_br: Profissionais desativados

source: All Professionals
pt_br: Profissionais

source: Displaying
pt_br: Exibindo

source: professional(s)
pt_br: Profissional(is)

source: Page
pt_br: Página

source: There is no registers available.
pt_br: Não existem registros disponíveis

source: Click
pt_br: Clique

source: here
pt_br: aqui

source: if you want to add a new one.
pt_br: para adicionar um novo

source: Students
pt_br: Estagiários

source: Adding New Student
pt_br: Adicionar Estagiário

source: Inform the student details then click on Save button
pt_br: Informe os dados do estagiário e clique em salvar.

source: Student Profile
pt_br: Perfil do Estagiário

source: All Students Deactive
pt_br: Estagiários Desativados

source: All Students
pt_br: Estagiários

source: student(s)
pt_br: Estagiário(s)

source: add company
pt_br: Adicionar empresa

source: all Deactive
pt_br: Desativados

source: Related clients from
pt_br: Funcionários da

source: clients(s)
pt_br: cliente(s)

source: There is no related clients.
pt_br: Não há funcionários cadastrados

source: Deactive
pt_br: Inativo

source: Responsible
pt_br: Responsável

source: Company related clients
pt_br: Clientes funcionários da Pessoa Jurídica

source: Add an existing client as company related client
pt_br: Cadastrar cliente existente como funcionário dessa Pessoa Jurídica

source: Type client name then in Search
pt_br: Digite o nome do cliente e clique em "Procurar"

source: Search
pt_br: Procurar

source: Choose the client from the list, or use the form below to add a new one
pt_br: Escolha o cliente a partir de uma lista ou utilize o formulário abaixo para adicionar um novo

source: Add new client and set it client as a company related member
pt_br: Adicione novo cliente e cadastre-o como um funcionário dessa Pessoa Jurídica

source: Is Reponsible?
pt_br: Responsável?

source: Is Active?
pt_br: Ativo?

source: Client Family
pt_br: Família

source: No results
pt_br: Sem resultados

source: register(s)
pt_br: registro(s)

source: Add a new one?
pt_br: adicione um novo

source: This client have no family member yet.
pt_br: Nenhum familiar vinculado

source: edit
pt_br: Editar

source: Adding new family member
pt_br: Adicionar novo familiar

source: Add an existing client as family member
pt_br: Adicionar um cliente existente como familiar

source: Add new client and set it client as a related family member
pt_br: Adicione novo cliente especifique o grau de parentesco

source: Family Relation Level
pt_br: Grau de Parentesco

source: Is Responsible
pt_br: Responsável?

source: Note: You can not set it as responsible because client already have a responsible
pt_br: Nota: você não pode estabelecer um responsável porque o cliente já tem um responsável.

source: Add another relation instead
pt_br: Adicionar outro familiar

source: Client subscribed in
pt_br: Cliente inscrito em

source: services
pt_br: Serviços

source: This client have no subscribed services
pt_br: Nenhuma inscrição realizada

source: Subscribe it now?
pt_br: Inscrever agora?

source: Adding New Client
pt_br: Adicionar novo cliente

source: Demographic
pt_br: Dados Demográficos

source: Socio-Demographic
pt_br: Sócio-demográfico

source: Socio-Economic
pt_br: Socioeconômico

source: Adding New Company Client
pt_br: Adicionar nova Pessoa Jurídica
